public/cotacoes_enviadas/112_COT10711-860.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 15:49:27</Dt_Gravacao>
  <Cd_Fornecedor>04307650001298</Cd_Fornecedor>
  <Cd_Cotacao>COT10711-860</Cd_Cotacao>
  <Cd_Condicao_Pagamento>5</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6110</Id_Produto_Sintese>
      <Cd_Produto_Comprador>64425</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>3</Id_Marca>
          <Ds_Marca>ABBOTT LABORATORIOS BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>74,3300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>KLARICID 50MG ML SUSP PED 60ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>101948</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5357</Id_Produto_Sintese>
      <Cd_Produto_Comprador>63664</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI AVENTIS FARM LTDA</Ds_Marca>
          <Qt_Embalagem>20</Qt_Embalagem>
          <Vl_Preco_Produto>0,7690</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FRISIUM 10MG C 20 COMP        B1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4346</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5360</Id_Produto_Sintese>
      <Cd_Produto_Comprador>63667</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,6793</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RIVOTRIL 2MG C 30 COMP        B1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>103114</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5273</Id_Produto_Sintese>
      <Cd_Produto_Comprador>63944</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4005</Id_Marca>
          <Ds_Marca>ASPEN PHARMA INDUSTRIA FARMACEUTICA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>200,4860</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LANEXAT 0,5 MG C  5 AMP 5 ML (C1)</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>177</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7746</Id_Produto_Sintese>
      <Cd_Produto_Comprador>67150</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>3</Id_Marca>
          <Ds_Marca>ABBOTT LABORATORIOS BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>12,3700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DUPHALAC 667MG ML XPE 200ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>105283</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7200</Id_Produto_Sintese>
      <Cd_Produto_Comprador>64955</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>83,1180</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>PRIMACOR 1MG ML INJ 10 AMP 10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4339</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7640</Id_Produto_Sintese>
      <Cd_Produto_Comprador>38967</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>30</Id_Marca>
          <Ds_Marca>BAYER S A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>8,4957</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>XARELTO 10MG C 30 COMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>468</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>